import FiveTips from "../components/FiveTips";

const TipsPage = () => {
    return (
        <section id="tips">
            <h1><span>10 съвета</span> за превенция на битови и горски пожари.</h1>

            <article>
                <FiveTips tips={["Не оставяйте включени електроуреди без надзор - особено печки, ютии и отоплителни уреди.", "Проверявайте електрическите инсталации – повредени кабели и контакти могат да предизвикат пожар.", "Не претоварвайте контактите – използвай разклонители с предпазител.", "Дръжте запалими материали далеч от източници на топлина – завеси, хартия и дрехи не бива да са близо до печки или свещи.", "Монтирайте пожарни аларми/детектори за дим у дома и проверявайте батериите им редовно."]} />
                <FiveTips areFirstFive={false} tips={["Проверете метеорологичните условия и условията на суша.", "Палете огъня си на открито място и далеч от леснозапалими материали.", "Гасете лагерния си огън, докато сте сигурни, че е изгасен.", "Дръжте превозните средства далеч от суха трева.", "Изгаряйте отломките внимателно и никога, когато е ветровито или забранено."]} />
            </article>
        </section>
    );
}

export default TipsPage;