const AboutUs = () => {
    return (
        <section id="about-us">
            <article>
                <h2>Кои сме ние?</h2>
                <p>Ние сме организация, посветена на повишаването на информираността на гражданите при възникване на пожари и изграждането на култура на безопасност. Работим в тясно сътрудничество с областните пожарни институции, като подпомагаме по-бързата им реакция и връзката им с обществото.</p>
            </article>

            <img src="/images/about-us.png" alt="image about us" />
        </section>
    );
}

export default AboutUs;