const AboutUs = () => {
    return (
        <section id="about-us">
            <article>
                <h2>Kaкво е ДалиГори.БГ?</h2>
                <p>ДалиГори.БГ е организация, посветена на превенцията и информирането за пожари в България. Нашата платформа предлага актуални данни за пожарите в реално време, съвети за безопасност, възможности за дарения към пострадали и абонамент за следене на обекти, с цел да изграждаме по-сигурна общност.</p>
            </article>

            <img src="/images/about-us.png" alt="image about us" />
        </section>
    );
}

export default AboutUs;